Repository: MAPC/myschoolcommute
Catalog: survey/locale/*/LC_MESSAGES/django.po
Languages: ar, es, fr, km, pt, vi

source: All Massachusetts schools can use the survey tool free of charge, but only districts and schools with an active survey underway are listed. Interested parents should check with their local Safe Routes to School coordinator to learn about upcoming surveys. School officials who would like to use this site should begin by registering for an account and contacting Safe Routes to School at 857-368-8638.
ar: يمكن لجميع المدارس ماساتشوستس استخدام أداة المسح مجانا، ولكن يتم سرد فقط المناطق والمدارس مع المسح النشط حاليا . ينبغي على الآباء المهتمين مراجعة طرق آمنة المحلية ل منسق المدرسة لمعرفة المزيد عن المسوحات القادمة . يجب أن مسؤولي المدرسة الذين يرغبون في استخدام هذا الموقع تبدأ من خلال التسجيل للحصول على حساب و طرق الاتصال الآمن إلى المدرسة في 857-368-8638 .
es: Todas las escuelas de Massachusetts pueden utilizar la herramienta de encuestas de forma gratuita , pero en marcha sólo se muestran los distritos y las escuelas con una encuesta activa. Los padres interesados ​​deben consultar con sus Rutas Seguras locales al coordinador de la escuela para aprender acerca de las próximas encuestas. Los funcionarios escolares que deseen utilizar este sitio debe comenzar por registrarse para una cuenta y ponerse en contacto con las rutas seguras a la escuela en 857-368-8638 .
fr: Toutes les écoles du Massachusetts peuvent utiliser l'outil de sondage gratuit , mais seulement des districts et des écoles avec une enquête en cours actifs sont cotés . Les parents intéressés doivent vérifier auprès de leur Safe Routes locales à l'école pour apprendre coordinateur sur les enquêtes à venir . Les responsables scolaires qui voudraient utiliser ce site devraient commencer en vous inscrivant à un compte et contact Safe Routes to School au 857-368-8638 .
km: ទាំងអស់ សាលារៀន រដ្ឋម៉ាសាឈូ អាចប្រើ ឧបករណ៍ ស្ទង់មតិ ដោយឥតគិតថ្លៃ ប៉ុន្តែបានតែ ស្រុក និងសាលារៀន ជាមួយនឹង ការស្ទង់មតិ សកម្ម ដំណើរ ត្រូវបានរាយ ។ ឪពុកម្តាយ ចាប់អារម្មណ៍ គួរ ពិនិត្យមើល សុវត្ថិភាព ជាមួយនឹង ផ្លូវ ក្នុងស្រុក របស់ខ្លួនដើម្បី សម្របសម្រួល សាលា ដើម្បីរៀន អំពីការ ស្ទង់មតិ នាពេលខាងមុខ ។ មន្រ្តី សាលា ដែល ​​ចង់ប្រើ តំបន់បណ្តាញ នេះគួរតែ ចាប់ផ្តើម ដោយចុះឈ្មោះ សម្រាប់គណនីមួយ ហើយ ទាក់ទង ទៅនឹង ផ្លូវ សុវត្ថិភាព សាលា នៅ 857-368-8638 ។
pt: Todas as escolas de Massachusetts pode usar a ferramenta de pesquisa de forma gratuita, mas apenas os distritos e escolas com uma pesquisa ativa em andamento são listados. Pais interessados ​​devem verificar com seus rotas seguras locais para coordenador escola para aprender sobre os próximos levantamentos . Os funcionários da escola que gostariam de usar este site deve começar por se inscrever para uma conta e entrar em contato com rotas seguras para a escola em 857-368-8638 .
vi: Tất cả các trường Massachusetts có thể sử dụng công cụ khảo sát miễn phí, nhưng chỉ có huyện và trường học với một cuộc khảo sát được tiến hành hoạt động được liệt kê. Cha mẹ quan tâm nên kiểm tra với các tuyến đường an toàn địa phương để điều phối viên trường để tìm hiểu về các cuộc điều tra sắp tới. Viên chức nhà trường những người muốn sử dụng trang web này nên bắt đầu bằng cách đăng ký một tài khoản và liên lạc với tuyến đường an toàn để học tại 857-368-8638 .

source: My school isn’t on the list
ar: مدرستي ليست على لائحة
es: Mi escuela no está en la lista
fr: Mon école n'est pas sur la liste
km: សាលារបស់ខ្ញុំ គឺមិនមែន នៅលើបញ្ជី
pt: Minha escola não está na lista
vi: Trường học của tôi không có trong danh sách

source: District Resources
ar: الموارد حي
es: Recursos del Distrito
fr: Ressources de district
km: ធនធាន ស្រុក
pt: Recursos do distrito
vi: Tài nguyên huyện

source: On this page you will find resources to help you implement the MA Safe Routes Survey in your school.
ar: في هذه الصفحة سوف تجد موارد لمساعدتك على تنفيذ توجيهات صندوق مسح MA في مدرستك .
es: En esta página usted encontrará recursos para ayudarle a implementar la MA Rutas Seguras encuesta en tu escuela.
fr: Sur cette page vous trouverez des ressources pour vous aider à mettre en œuvre la MA Safe Routes Enquête dans votre école .
km: នៅលើ ទំព័រនេះអ្នក នឹងរកឃើញ ធនធាន ដើម្បីជួយអ្នក អនុវត្ត ការស្ទង់មតិ ផ្លូវ សុវត្ថិភាព បាន MA នៅក្នុងសាលា របស់អ្នក។
pt: Nesta página você vai encontrar recursos para ajudá-lo a implementar o MA Safe Routes Pesquisa em sua escola.
vi: Trên trang này bạn sẽ tìm thấy các nguồn lực để giúp bạn thực hiện các tuyến đường MA an toàn khảo sát tại trường học của bạn .

source: If you need more assistance, please contact MassDOT’s Safe Routes to School program at 857-368-8638.
ar: اذا كنت بحاجة الى مزيد من المساعدة ، يرجى الاتصال الدروب آمنة MassDOT ل برنامج مدرسة في 857-368-8638 .
es: Si necesita más ayuda, póngase en contacto con rutas seguras de MassDOT al programa Escuela en 857-368-8638 .
fr: Si vous avez besoin de plus d'aide , s'il vous plaît contactez- Safe Routes de MassDOT de programme scolaire au 857-368-8638 .
km: ប្រសិនបើអ្នកត្រូវការ ជំនួយ បន្ថែមសូម ទាក់ទង ផ្លូវ សុវត្ថិភាព MassDOT របស់ កម្មវិធីសាលារៀន នៅ 857-368-8638 ។
vi: Nếu bạn cần hỗ trợ thêm, vui lòng liên hệ với tuyến đường an toàn MassDOT của chương trình học tại 857-368-8638 .

source: Paper Survey Forms
ar: أشكال مسح الورق
es: Formularios de encuestas de papel
fr: Formulaires d'enquête papier
km: ទម្រង់ អង្កេត ក្រដាស
vi: Các hình thức tra giấy

source: The paper survey forms include the same questions as are found in the online survey. The generic versions can be printed and distributed “as is.” The Customizable versions have a field where you can enter your school name, the due date for the survey, and the school-specific web address of the online survey (e.g.,
ar: وتشمل أشكال المسح ورقة الأسئلة نفسها كما توجد في استطلاع على الانترنت . إصدارات عامة يمكن طباعتها وتوزيعها "كما هي ". إصدارات تخصيص لديك حقل حيث يمكنك إدخال اسم مدرستك ، وهو الموعد المحدد لعملية المسح ، وعنوان على شبكة الإنترنت في المدارس الخاصة لل استطلاع على الانترنت (على سبيل المثال ،
es: Los formularios de la encuesta de papel incluyen las mismas preguntas que se encuentran en la encuesta en línea . Las versiones genéricas pueden ser impresos y distribuidos " tal cual". Las versiones personalizables tienen un campo donde puede introducir su nombre de la escuela , la fecha límite para la encuesta, y la dirección web específica de la escuela de la encuesta en línea (por ejemplo ,
fr: Les formulaires d'enquête de papier comprennent les mêmes questions que l'on trouve dans le sondage en ligne. Les versions génériques peuvent être imprimés et distribués «en l'état ». Les versions personnalisables ont un champ où vous pouvez saisir votre nom d'école, la date d'échéance de l'enquête , et l'adresse de l'enquête en ligne web spécifique à l'établissement (par exemple ,
km: ទម្រង់ ការស្ទង់មតិ ក្រដាស រួមមាន សំណួរ ដូចគ្នា ត្រូវបានគេ រកឃើញនៅក្នុង ការស្ទង់មតិ លើបណ្តាញ នេះ។ កំណែ ទូទៅ អាចត្រូវបានបោះពុម្ព និងចែកចាយ " ជា " ។ កំណែដែល អាចប្ដូរតាមបំណង មានវាល ដែលជាកន្លែងដែល អ្នកអាចបញ្ចូលឈ្មោះ របស់អ្នក សាលា កាលបរិច្ឆេទកំណត់ សម្រាប់ ការស្ទង់មតិ នេះ និងអាសយដ្ឋាន បណ្ដាញ សាលាជរៀនជាក់លាក់ នៃការស្ទង់មតិ លើបណ្តាញ (ឧ មួយ
pt: Os formulários de pesquisa papel incluem as mesmas perguntas como são encontrados na pesquisa online. As versões genéricas podem ser impressos e distribuídos "tal como está ". As versões personalizáveis ​​tem um campo onde você pode digitar o seu nome da escola, a data de vencimento para a pesquisa, bem como o endereço web específico da escola da pesquisa on-line (por exemplo,
vi: Các hình thức khảo sát giấy bao gồm các câu hỏi tương tự như được tìm thấy trong cuộc khảo sát trực tuyến . Các phiên bản chung chung có thể được in và phân phối " như vậy. " Các phiên bản tùy chỉnh có một lĩnh vực mà bạn có thể nhập tên của bạn học , ngày hết hạn cho cuộc điều tra , và địa chỉ web của trường cụ thể của cuộc khảo sát trực tuyến (ví dụ ,

source: Customizing the paper survey forms requires the free Adobe Acrobat Reader
ar: تخصيص استمارات مسح الورق يتطلب أدوبي أكروبات ريدر مجانا
es: Personalización de los formularios de la encuesta de papel requiere el programa gratuito Adobe Acrobat Reader
fr: Personnalisation des formulaires d'enquête de papier nécessite le logiciel gratuit Adobe Acrobat Reader
km: តាមបំណង ទម្រង់ ការស្ទង់មតិ ក្រដាស តម្រូវឱ្យ ដោយឥតគិតថ្លៃ កម្មវិធី Adobe Acrobat Reader \u0026
pt: Personalizar os formulários de pesquisa papel requer o software gratuito Adobe Acrobat Reader
vi: Tùy biến các hình thức khảo sát giấy yêu cầu Adobe Acrobat Reader miễn phí

source: download here.
ar: تحميل هنا.
es: descargar aquí .
fr: télécharger ici .
km: ទាញយក នៅទីនេះ។
pt: baixe aqui .
vi: tải về tại đây .

source: English
ar: الإنجليزية
es: Inglés
fr: Anglais
km: ភាសាអង់គ្លេស
pt: Inglês
vi: Anh

source: Generic
ar: عام
es: genérico
fr: générique
km: ទូទៅ
pt: genérico
vi: chung

source: Customizable
ar: تخصيص
es: Personalizable
fr: personnalisable
km: ប្ដូរតាមបំណង
pt: customizáveis
vi: tùy biến

source: Spanish
ar: الأسبانية
es: español
fr: espagnol
km: ភាសាអេស្ប៉ាញ
pt: espanhol
vi: Tây Ban Nha

source: Portuguese
ar: البرتغالية
es: portugués
fr: Portugais
km: ព័រទុយហ្គាល់
pt: português
vi: Bồ Đào Nha

source: Chinese
ar: الصينية
es: chino
fr: chinois
km: ប្រទេសចិន
pt: chinês
vi: Trung Quốc

source: Vietnamese
ar: الفيتنامية
es: vietnamita
fr: vietnamien
km: វៀតណាម
pt: vietnamita
vi: Việt

source: French
ar: فرنسي
es: francés
fr: français
km: ភាសាបារាំង
pt: francês
vi: Pháp

source: Arabic
ar: العربية
es: árabe
fr: arabe
km: ភាសាអារ៉ាប់
pt: árabe
vi: Tiếng Ả Rập

source: Thank you!
ar: شكرا لك !
es: ¡Gracias !
fr: Merci !
km: សូមអរគុណ !
pt: Obrigado !
vi: Cảm ơn bạn!

source: Bike
pt: bicicleta

source: Please click the map at an intersection on your street, near your home
pt: Por favor, clique no mapa em um cruzamento em sua rua , perto de sua casa
