Repository: MAPC/myschoolcommute
Catalog: survey/locale/*/LC_MESSAGES/django.po
Languages: ar, es, fr, km, pt, vi

source: Safe Routes to School staff will assist partner schools with the administration of this 3-minute, online survey. Informational and marketing materials are available for schools to make parents aware of the online survey tool and provide them with a link to the survey. Paper versions of the survey are also available and Safe Routes to School program staff can assist with the survey collection process. Both the online and paper versions are available in multiple languages. School administrators can have direct access to survey results and reports through an administrative login on the website and program staff can also assist with report generation and the presentation of results.
ar: سوف الدروب آمنة للموظفين مدرسة مساعدة المدارس الشريكة مع إدارة هذا بعد 3 دقائق ، والمسح على الانترنت. تتوفر المواد الإعلامية و التسويق للمدارس لتوعية الآباء على بينة من أداة استطلاع على الانترنت وتزويدهم رابط للمسح . إصدارات ورقية من المسح وتتوفر أيضا و يمكن أن الطرق آمنة ل موظفي البرنامج مدرسة مساعدة في عملية جمع المسح. تتوفر كل من الانترنت و رقة إصدارات بلغات متعددة. يمكن مديري المدارس من الوصول مباشرة إلى نتائج مسح والتقارير من خلال الدخول على موقع الإدارة و موظفي البرنامج يمكن أن تساعد أيضا مع الجيل التقرير و عرض النتائج.
es: Rutas Seguras a personal de la escuela asistirán escuelas asociadas con la administración de este 3 - minutos , encuesta en línea. Los materiales informativos y de marketing están disponibles para las escuelas para que los padres conscientes de la herramienta de encuestas en línea y les proporcionan un enlace a la encuesta. Las versiones impresas de la encuesta también están disponibles y Rutas Seguras a personal del programa escolar pueden ayudar con el proceso de recolección de la encuesta. Tanto la versión en línea y en papel están disponibles en múltiples idiomas. Los administradores escolares pueden tener acceso directo a los resultados de la encuesta y los informes a través de una conexión administrativa en la web y el personal del programa también puede ayudar con la generación de informes y la presentación de los resultados.
fr: Safe Routes to personnel de l'école aideront les écoles partenaires avec l'administration de cette 3 minutes , sondage en ligne. Du matériel d'information et de marketing sont disponibles pour les écoles pour faire prendre conscience aux parents de l'outil de sondage en ligne et de leur fournir un lien vers le sondage . Les versions papier de l'enquête sont également disponibles et Safe Routes to personnel du programme scolaire peuvent aider dans le processus de collecte de l'enquête. Les deux versions en ligne et papier sont disponibles en plusieurs langues . Les administrateurs scolaires peuvent avoir un accès direct aux résultats de l'enquête et des rapports à travers une connexion d'administration sur le site et le personnel du programme peut aussi aider à la génération de rapports et la présentation des résultats .
km: ផ្លូវ មានសុវត្ថិភាព ដល់បុគ្គលិក សាលា នឹងជួយដល់ សាលារៀន ដៃគូ ជាមួយ រដ្ឋបាល នៃ 3 នាទី , ការស្ទង់មតិ លើបណ្តាញ នេះ។ សមារៈ ពត៌មាននិង ទីផ្សារ អាចរកបានសម្រាប់ សាលារៀន ដើម្បីធ្វើឱ្យ ឪពុកម្តាយ ដឹងអំពី ឧបករណ៍ ស្ទង់មតិ លើបណ្តាញ និងផ្តល់ ឱ្យពួកគេ ដែលមានតំណទៅ ការស្ទង់មតិ នេះ។ កំណែ ក្រដាស នៃការ ស្ទង់មតិនេះ ក៏ អាចរកបាន និងការនាំផ្លូវ សុវត្ថិភាព ដល់បុគ្គលិក កម្មវិធី សាលា អាចជួយ ជាមួយនឹង ដំណើរការ ប្រមូល ការស្ទង់មតិ ។ កំណែ ទាំងពីរ លើបណ្តាញ និង ក្រដាស គឺអាចរកបាន នៅក្នុង ភាសា ជាច្រើន ។ គ្រប់គ្រងសាលា អាចមាន សិទ្ធិចូលដំណើរការ ដោយផ្ទាល់ទៅកាន់ ស្ទាបស្ទង់ពី លទ្ធផលនិង របាយការណ៍ តាមរយៈ ការ ចូល រដ្ឋបាល នៅលើគេហទំព័រ និងបុគ្គលិក កម្មវិធី ក៏អាច ជួយ បង្កើតរបាយការណ៍ និងការបង្ហាញ នៃ លទ្ធផល។
pt: Rotas Seguras para a equipe Escola vai ajudar as escolas parceiras com a administração desta 3 minutos , pesquisa on-line . Materiais informativos e de marketing estão disponíveis para as escolas para tornar os pais conscientes da ferramenta de pesquisa on-line e proporcionar-lhes um link para a pesquisa . Versões em papel da pesquisa também estão disponíveis e rotas seguras para a escola o pessoal do programa pode ajudar com o processo de coleta de pesquisa. Tanto a versões on-line e de papel estão disponíveis em vários idiomas. Os administradores da escola pode ter acesso directo aos resultados de inquéritos e relatórios através de um login administrativo no site e equipe do programa também pode ajudar com a geração de relatórios e apresentação dos resultados .
vi: Tuyến đường an toàn để nhân viên nhà trường sẽ hỗ trợ các trường đối tác với chính quyền của 3 phút , khảo sát trực tuyến này . Tài liệu thông tin và tiếp thị có sẵn cho các trường học để làm cho các bậc cha mẹ nhận thức của các công cụ khảo sát trực tuyến và cung cấp cho họ một liên kết đến các cuộc điều tra. Phiên bản giấy của cuộc khảo sát cũng có sẵn và đường an toàn cho các nhân viên chương trình học có thể hỗ trợ quá trình thu thập khảo sát. Cả trực tuyến và giấy phiên bản có sẵn bằng nhiều ngôn ngữ . Quản lý trường học có thể truy cập trực tiếp đến kết quả điều tra và báo cáo thông qua một đăng nhập quản trị trên trang web và nhân viên chương trình cũng có thể hỗ trợ thế hệ báo cáo và trình bày kết quả.

source: Survey Results
ar: نتائج المسح
es: Resultados de la Encuesta
fr: Résultats de l'enquête
km: លទ្ធផល ការស្ទង់មតិ
pt: resultados da Pesquisa
vi: Kết quả khảo sát

source: School and district level reports include a summary of the results accompanied by maps, tables, and charts. The reports are available to school and community officials.
ar: وتشمل التقارير المدرسية و مستوى المقاطعات ملخصا لل نتائج يرافقه الخرائط ، والجداول، والرسوم البيانية. تتوفر المدرسة ومسؤولي المجتمع التقارير.
es: Informes de la escuela y del distrito incluyen un resumen de los resultados acompañados de mapas , tablas y gráficos. Los informes están disponibles a la escuela y funcionarios de la comunidad .
fr: Les bulletins scolaires et de district comprennent un résumé des résultats accompagnés de cartes, de tableaux et de graphiques . Les rapports sont disponibles à l'école et les responsables communautaires .
km: របាយការណ៍ កម្រិត សាលារៀនថ្នាក់ស្រុក និងរួមបញ្ចូល សេចក្ដីសង្ខេប នៃ លទ្ធផលដែល អមដោយ ផែនទី តារាង និង គំនូសតាង ។ របាយការណ៍ នេះគឺ អាចប្រើបាន ទៅសាលារៀន និងមន្រ្តី សហគមន៍។
pt: Relatórios escolares e nível distrital incluem um resumo dos resultados acompanhados por mapas , tabelas e gráficos. Os relatórios estão disponíveis para a escola e funcionários da comunidade .
vi: Trường và cấp huyện báo cáo bao gồm một bản tóm tắt các kết quả kèm theo bản đồ , bảng và các bảng xếp hạng . Các báo cáo có sẵn cho trường học và các quan chức cộng đồng.

source: For more information, please contact MassDOT’s
ar: لمزيد من المعلومات ، يرجى الاتصال على MassDOT
es: Para obtener más información, póngase en contacto con MassDOT de
fr: Pour plus d'informations , s'il vous plaît contacter MassDOT de
km: សម្រាប់ព័ត៌មាន បន្ថែមសូមទាក់ទង MassDOT របស់
pt: Para mais informações, entre em contato com MassDOT de
vi: Để biết thêm thông tin , xin vui lòng liên hệ với MassDOT của

source: program at 857-368-8638.
ar: برنامج في 857-368-8638 .
es: programa en 857-368-8638 .
fr: programme au 857-368-8638 .
km: កម្មវិធី នៅ 857-368-8638 ។
pt: programa em 857-368-8638 .
vi: chương trình tại 857-368-8638 .

source: Survey Development
ar: التنمية المسح
es: Desarrollo Encuesta
fr: Développement de l'enquête
km: ការស្ទង់មតិ ការអភិវឌ្ឍ
pt: Desenvolvimento Pesquisa
vi: Phát triển khảo sát

source: The original design and development of the Safe Routes to School survey tool was a collaborative effort of
ar: كان التصميم الأصلي وتطوير طرق آمنة ل أداة المسح مدرسة جهد تعاوني من
es: El diseño original y el desarrollo de las Rutas Seguras a la herramienta de encuestas en la Escuela fue un esfuerzo de colaboración de
fr: La conception et le développement initial des Safe Routes to outil de sondage de l'école a été un effort de collaboration de
km: ការ រចនា ដើមនិង ការអភិវឌ្ឍ ផ្លូវ ដោយសុវត្ថិភាពដើម្បីឱ្យ ឧបករណ៍ ស្ទង់មតិ សាលា គឺ កិច្ចខិតខំប្រឹងប្រែង សហការគ្នា នៃការ
pt: O projeto original e do desenvolvimento das Rotas Seguras para ferramenta de pesquisa Escola foi um esforço colaborativo de
vi: Thiết kế ban đầu và phát triển của tuyến đường an toàn để công cụ khảo sát Trường đã nỗ lực hợp tác của

source: and
ar: و
es: y
fr: et
km: និង
pt: e
vi: và

source: with support from the
ar: بدعم من
es: con el apoyo del
fr: avec le soutien de la
km: ដោយមានការគាំទ្រ ពី
pt: com o apoio da
vi: với sự hỗ trợ từ

source: In 2012, MAPC and WalkBoston published
ar: في عام 2012، نشرت MAPC و WalkBoston
es: En 2012, MAPC y WalkBoston publicados
fr: En 2012 , CPAM et WalkBoston publiés
km: ក្នុងឆ្នាំ 2012 MAPC និង WalkBoston បោះពុម្ភផ្សាយ
pt: Em 2012, MAPC e WalkBoston publicado
vi: Trong năm 2012, MAPC và WalkBoston xuất bản

source: a report assessing the walkability of more than 800 schools in Metro Boston and describing the results of surveys received from 4,500 students in seven school districts. To read the report or learn more about the analysis, visit
ar: تقرير تقييم walkability من أكثر من 800 مدرسة في مترو بوسطن و اصفا نتائج المسوحات التي وردت من 4،500 طالب وطالبة في سبع مقاطعات المدرسة. لقراءة التقرير أو معرفة المزيد عن التحليل، زيارة
es: un informe de evaluación de la transitabilidad de más de 800 escuelas en Metro de Boston y la descripción de los resultados de las encuestas recibidas de 4,500 estudiantes en siete distritos escolares. Para leer el informe o aprender más sobre el análisis, la visita
fr: un rapport évaluant le potentiel piétonnier de plus de 800 écoles dans la région métropolitaine de Boston et de décrire les résultats des enquêtes de 4500 étudiants a reçu dans sept districts scolaires . Pour lire le rapport ou en savoir plus sur l'analyse , visite
km: របាយការណ៍ វាយតម្លៃ walkability នៃ សាលារៀនជាង 800 នាក់ នៅ បូស្តុន Metro និង ពិពណ៌នាអំពី លទ្ធផលនៃការ ស្ទង់មតិ មួយដែល ទទួលបានពី 4500 សិស្ស សាលា នៅស្រុក ចំនួនប្រាំពីរ។ ដើម្បីអាន របាយការណ៍នេះ ឬរៀន បន្ថែមអំពី ការវិភាគ ដំណើរទស្សនកិច្ច ,
pt: um relatório de avaliação do walkability de mais de 800 escolas no Metro de Boston e descrevendo os resultados dos inquéritos recebidos de 4.500 alunos em sete distritos escolares. Para ler o relatório ou saber mais sobre a análise, visita
vi: báo cáo đánh giá walkability của hơn 800 trường học trong Metro Boston và mô tả các kết quả của các cuộc điều tra nhận được từ 4.500 sinh viên trong bảy khu vực trường học . Để đọc báo cáo hoặc tìm hiểu thêm về phân tích , chuyến thăm

source: About MassDOT
ar: حول MassDOT
es: Acerca MassDOT
fr: À propos de MassDOT
km: អំពី MassDOT
pt: sobre MassDOT
vi: về MassDOT

source: The Massachusetts Department of Transportation (MassDOT) operates the Commonwealth’s Safe Routes to School program with funds from the Federal Highway Division. The Massachusetts Safe Routes to School model of inclusiveness emphasizes a collaborative, community-focused approach that fosters mutual partnerships between advocacy groups, law enforcement, education leaders and public health departments which all work together to promote safer routes for children to get to school.
ar: إدارة ماساتشوستس لل نقل ( MassDOT ) تدير طرق للكومنولث الآمن ل برنامج مدرسة بتمويل من شعبة الفيدرالية للطرق السريعة . طرق ماساتشوستس الآمن ل نموذج مدرسة الشمولية يؤكد نهج التي تركز على المجتمع التعاونية التي تعزز الشراكات المتبادلة بين جماعات الدعوة ، وإنفاذ القانون ، وقادة التعليم و إدارات الصحة العامة التي نعمل جميعا معا لتعزيز طرق أكثر أمانا للأطفال للوصول الى المدرسة.
es: El Departamento de Transporte de Massachusetts ( MassDOT ) opera rutas seguras de la Commonwealth al programa de la escuela con fondos de la División Federal de Carreteras . Las Rutas Seguras a la modelo Massachusetts Escuela de inclusión enfatiza un enfoque de colaboración , centrada en la comunidad que fomenta las alianzas existentes entre los grupos de defensa , la policía, líderes de la educación y los departamentos de salud pública, que trabajan en conjunto para promover las rutas más seguras para los niños ir a la escuela .
fr: Le ministère des Transports du Massachusetts ( MassDOT ) fonctionne Safe Routes du Commonwealth à programme scolaire avec des fonds de la Division de la Federal Highway . Les Routes Massachusetts sécuritaire pour modèle d'inclusion scolaire souligne une approche collaborative , axée sur la collectivité qui favorise les partenariats mutuels entre les groupes de défense des droits , l'application de la loi , responsables de l'éducation et les services de santé publique qui travaillent tous ensemble pour promouvoir les itinéraires sûrs pour les enfants à aller à l'école .
km: នាយកដ្ឋាន រដ្ឋ Massachusetts នៃការ ដឹកជញ្ជូន ( MassDOT ) ប្រតិបត្តិការ ផ្លូវ សុវត្ថិភាព ដែល ជាតិសាសន៍ របស់ កម្មវិធី សាលា ជាមួយនឹង ថវិកា ពី ​​នាយកដ្ឋាន ផ្លូវហាយវេ សហព័ន្ធ។ ផ្លូវ រដ្ឋ Massachusetts សុវត្ថិភាព គំរូ សាលា សង្កត់ធ្ងន់លើ ការរួមបញ្ចូល សហការ សហគមន៍ - ផ្តោត វិធីសាស្រ្ត ដែល ជំរុញ ភាពជាដៃគូ ទៅវិញទៅមក រវាងក្រុម តស៊ូមតិ , ការអនុវត្តច្បាប់នៅ ថ្នាក់ដឹកនាំ មន្ទីរ សិក្សាអប់រំនិង សុខភាពសាធារណៈ ដែល ការងារទាំងអស់ រួមគ្នាដើម្បី លើកកម្ពស់ សុវត្ថិភាព ផ្លូវ សម្រាប់កុមារ ដើម្បីទទួលបាន ទៅសាលារៀន មួយ។
pt: O Departamento de Transporte de Massachusetts ( MassDOT ) opera rotas seguras da Commonwealth para o programa Escola com recursos do Divisão Rodoviária Federal . As Rotas Seguras para Massachusetts modelo Escola de inclusão enfatiza uma abordagem colaborativa , com foco na comunidade, que promove parcerias mútuas entre grupos de defesa , policiais , líderes de educação e departamentos de saúde pública, que trabalham em conjunto para promover rotas mais seguras para as crianças para chegar à escola .
vi: Bộ Giao thông Vận tải Massachusetts ( MassDOT ) hoạt động tuyến an toàn của Khối thịnh vượng chung cho chương trình học với kinh phí từ Phòng lộ liên bang . Các tuyến đường Massachusetts an toàn để mô hình trường toàn diện nhấn mạnh một cách tiếp cận cộng đồng tập trung vào hợp tác nuôi dưỡng quan hệ đối tác lẫn nhau giữa các nhóm ủng hộ , thực thi pháp luật , các nhà lãnh đạo giáo dục và các cơ quan y tế công cộng mà làm việc cùng nhau để thúc đẩy các tuyến đường an toàn hơn cho trẻ em được đến trường .

source: The Safe Routes to School program is a key component of the Healthy Transportation Compact and MassDOT’s GreenDOT plan. The Healthy Transportation compact is a ground-breaking collaboration between the departments of transportation, health and human services, and energy and environmental affairs that is designed to promote best practices, increase efficiency, and achieve positive health outcomes through the coordination of land use, transportation and public health policy. GreenDOT calls for MassDOT to incorporate sustainability into all of its activities, from strategic planning to project design and construction to system operation. The GreenDOT policy initiative includes greenhouse gas reduction targets mandated under the Global Warming Solutions Act, signed by Governor Deval Patrick in 2008.
ar: طرق آمنة ل برنامج المدرسة هي عنصر رئيسي في الاتفاق النقل صحي وخطة GreenDOT MassDOT ل . و نقل المدمجة صحي هو التعاون الرائد بين إدارات النقل والصحة و الخدمات الإنسانية ، و شؤون الطاقة و البيئة التي تم تصميمها ل تشجيع أفضل الممارسات ، وزيادة الكفاءة ، و تحقيق نتائج صحية إيجابية من خلال تنسيق استخدام الأراضي ، والنقل و سياسة الصحة العامة . GreenDOT يدعو MassDOT لدمج الاستدامة في جميع أنشطتها ، من التخطيط الاستراتيجي ل تصميم المشروع و البناء ل نظام التشغيل . وتشمل مبادرة سياسة GreenDOT أهداف خفض غازات الاحتباس الحراري تكليف بموجب قانون حلول ظاهرة الاحتباس الحراري ، الذي وقعه حاكم ديفال باتريك في عام 2008.
es: Las Rutas Seguras a la Escuela es un componente clave de la sana Transporte compacto y un plan de greendot MassDOT . The Healthy Transporte compacto es una colaboración innovadora entre los departamentos de transporte, salud y servicios humanos , y los asuntos energéticos y ambientales que está diseñado para promover las mejores prácticas , aumentar la eficiencia y lograr resultados positivos para la salud a través de la coordinación del uso del suelo , el transporte y las políticas de salud pública. Greendot pide MassDOT para incorporar la sostenibilidad en todas sus actividades , desde la planificación estratégica para el diseño del proyecto y la construcción hasta la operación del sistema. La iniciativa política greendot incluye objetivos de reducción de gases de efecto invernadero por mandato conforme a la Ley de Soluciones al Calentamiento Global , firmado por el gobernador Deval Patrick en 2008.
fr: Les programme Safe Routes to School est un élément clé de la santé Compact transports et le plan GreenDot de MassDOT . La santé Transport compact est une collaboration novatrice entre les ministères des transports , de la santé et des services sociaux , et de l'énergie et de l'environnement des affaires qui est conçu pour promouvoir les meilleures pratiques , d'accroître l'efficacité , et d'obtenir des résultats positifs pour la santé grâce à la coordination de l'utilisation des terres , le transport et de la politique de santé publique . GreenDot appelle à MassDOT d'intégrer le développement durable dans toutes ses activités , de la planification stratégique à la conception du projet et de la construction au fonctionnement du système . L'initiative de la politique GreenDot comprend des objectifs de réduction des gaz à effet de serre prescrites en vertu de la Loi mondial Warming Solutions , signé par le gouverneur Deval Patrick en 2008 .
km: ផ្លូវ មានសុវត្ថិភាព ទៅនឹងកម្មវិធី សាលា គឺជា សមាសភាគ ដ៏សំខាន់មួយ នៃការ ដឹកជញ្ជូន បង្រួម ដែលមានសុខភាពល្អ និងផែនការ GreenDOT MassDOT របស់ ។ ការ ដឹកជញ្ជូន បង្រួម ដែលមានសុខភាពល្អ គឺជា ការសហការ ដី បំបែក រវាង នាយកដ្ឋាន នៃការដឹកជញ្ជូន សុខភាព និងសេវាកម្ម មនុស្សនិង ព្រឹត្ដិការណ៍ ថាមពលនិង បរិស្ថាន ដែលត្រូវបាន បង្កើតឡើងដើម្បី ជំរុញការអនុវត្តន៍ល្អ បង្កើន ប្រសិទ្ធភាព និង សម្រេចបាននូវ លទ្ធផល ជាវិជ្ជមាន តាមរយៈការ សំរបសំរួល សុខភាព នៃការប្រើប្រាស់ ដីធ្លី ការដឹកជញ្ជូន នេះ និងគោលនយោបាយ សុខភាពសាធារណៈ។ GreenDOT អំពាវនាវឱ្យ MassDOT ដើម្បីបញ្ចូល ទៅក្នុង និរន្តភាព ទាំងអស់នៃ សកម្មភាពរបស់ខ្លួន ពី ការធ្វើផែនការ យុទ្ធសាស្រ្ត ក្នុងការ រៀបចំគម្រោង និងសំណង់ ក្នុងការ ប្រតិបត្ដិការ ប្រព័ន្ធ។ គំនិតផ្តួចផ្តើ គោលនយោបាយ GreenDOT រួមបញ្ចូលទាំង ការកាត់បន្ថយ ឧស្ម័នផ្ទះកញ្ចក់ គោលដៅ អាណត្តិ ក្រោម ច្បាប់ ដំណោះស្រាយ ឡើងកំដៅផែនដី សកល បានចុះហត្ថលេខាដោយ អភិបាល Deval លោក Patrick នៅឆ្នាំ 2008 ។
pt: As Rotas Seguras para programa Escola é um componente chave da Healthy Transporte compacto e plano GreenDot de MassDOT . O Healthy Transporte compacto é uma colaboração inovadora entre os departamentos de transporte, saúde e serviços humanos , e assuntos energéticos e ambientais que se destina a promover as melhores práticas , aumentar a eficiência e alcançar resultados positivos para a saúde , através da coordenação do uso do solo , transporte e da política de saúde pública. GreenDot pede MassDOT para incorporar a sustentabilidade em todas as suas atividades , desde o planejamento estratégico para a elaboração do projeto e construção para a operação do sistema . A iniciativa política GreenDot inclui metas de redução de gases de efeito estufa obrigatórias ao abrigo da Lei de Soluções Aquecimento Global, assinado pelo governador Deval Patrick em 2008.
vi: Các tuyến đường an toàn cho chương trình học là một thành phần quan trọng của giao thông vận tải nhỏ gọn khỏe mạnh và kế hoạch GreenDOT MassDOT của . Healthy Giao thông vận tải nhỏ gọn là một sự hợp tác mang tính đột phá giữa các phòng ban của giao thông vận tải , y tế và dịch vụ con người , và các vấn đề năng lượng và môi trường được thiết kế để thúc đẩy thực hành tốt nhất , tăng hiệu quả và đạt được kết quả sức khỏe tích cực thông qua việc phối hợp sử dụng đất , giao thông vận tải và chính sách y tế công cộng . GreenDOT kêu gọi MassDOT để kết hợp tính bền vững vào tất cả các hoạt động của mình , từ việc lập kế hoạch chiến lược để thiết kế dự án và xây dựng hệ thống hoạt động . Các sáng kiến ​​chính sách GreenDOT bao gồm các mục tiêu giảm khí nhà kính bắt buộc theo Đạo Luật Giải pháp hâm nóng toàn cầu , có chữ ký của Thống đốc Deval Patrick trong năm 2008.

source: About the National Center for Safe Routes to School
ar: عن المركز الوطني لل طرق آمنة لل مدرسة
es: Sobre el Centro Nacional de Rutas Seguras a la Escuela
fr: À propos du Centre national de la Safe Routes to School
km: អំពី មជ្ឈមណ្ឌលជាតិ សម្រាប់ផ្លូវហោះហើរ ដោយសុវត្ថិភាពដើម្បីឱ្យ សាលា
vi: Về Trung tâm Quốc gia tuyến đường an toàn để học
