Repository: MAPC/myschoolcommute
Catalog: survey/locale/*/LC_MESSAGES/django.po
Languages: ar, es, fr, km, pt, vi

source: Name of your street
ar: إسم الشارع
es: Nombre de su calle:
fr: Nom de votre rue:
km: eQµaHpÂèvrbs'G~k :
pt: Nome da sua rua
vi: Tên đường:

source: Name of nearest cross-street
ar: إسم أقرب شارع يتقاطع مع شارعكم
es: Nombre de la calle transversal más cercana:
fr: Nom de la rue croisée la plus proche:
km: eQµaHpÂèvkat'TTwgEdlCitCageKbMput
pt: Nome da próxima rua transversal
vi: Tên giao lộ gần nhất:

source: How many vehicles do you have in your household?
ar: كم سيارة عندكم في منزلكم
es: ¿Cuántos vehículos tienen en su domicilio?
fr: Combien de véhicules vous avez dans votre maison?
km: etIG~kmanrfyn¶bunµane¨KOg k~¬g¨kum¨KYsarrbs'G~k?"
pt: Quantos veículos que você tem em sua casa?
vi: Gia đình của quí vị có bao nhiêu chiếc xe?

source: How many people in your household have a driver's license?
ar: كم شخص في منزلكم يحوز على رخصة قيادة السيارات
es: ¿Cuántas personas en su domicilio tienen permiso de conducir?
fr: Combien de personnes possèdent des permis de conduire dans votre maison?
km: etImanmnus§bunµannak' k~¬g¨kum¨KYsarrbs'G~k EdlmanlixitebIkbr?"
pt: Quantas pessoas em sua casa, ter uma carteira de motorista?
vi: Bao nhiêu người trong gia đình của quí vị có bằng lái xe?

source: What grade is your child in?
ar: ولدكم هو في أي صف مدرسي؟
es: ¿En qué grado/curso está su hijo(a)?
fr: En quelle classe se trouve votre enfant?
km: etIkUnrbs'G~keronf~ak'bunµan?"
pt: O grau é seu filho ?
vi: Con của quí vị học lớp mấy ?

source: How does your child get TO school on most days?
ar: بأي وسيلة يتم نقل ولدكم إلى المدرسة في ؟
es: ¿Cómo su hijo(a) va A LA escuela la mayoría de los días?
fr: Comment votre enfant se rend à l’école la plupart des jours?
km: etIkUnrbs'G~k eTA salaswgEtral'«f© edayrebobNa?
pt: Como é que o seu filho ir para a escola na maioria dos dias ?
vi: Con quí vị đến trường bằng cách nào hầu hết các ngày?

source: Do you usually drop off your child on your way to work or another destination?
ar: لمدرسة، هل يتابع عادةً سائق السيارة رحلته إلى العمل او إلى وجهة اخرى؟
es: ¿Después de dejar a su hijo(a),usted normalmente sigue a su trabajo oa otro destinacion?
fr: Après d'avoir laissé l'enfant, le conducteur se dirige ensuite vers son travail ou à une autre destination?
km: ebIG~ke¨CIsyk \rfyn¶¨KYsar| É \CiHLanrYmK~a| sMrab'kareFÃIdMeNIreTAsala etItamFmµta G~kebIkrfyn¶bn¶eFÃIdMeNIreTAeFÃIkar ÉeTATisedAmYyeTot ÉeT?
pt: Você costuma deixar seu filho em seu caminho para o trabalho ou para outro destino ?
vi: Nếu quí vị chọn “xe gia đình” hoặc “xe đi chung” là phương tiện đến trường, vậy người lái xe có thường tiếp tục đi làm việc hoặc đến các địa điểm khác không?

source: How does your child get home FROM school on most days?
ar: بأي وسيلة يتم نقل ولدكم من المدرسة في
es: ¿Cómo su hijo(a) REGRESA a casa desde la escuela, la mayoría de los días?
fr: Comment votre enfant revient de l’école la plupart des temps?
km: etIkUnrbs'G~k mkBI salaswgEtral'«f© edayrebobNa?
pt: Como é que o seu filho chegar em casa da escola, na maioria dos dias ?
vi: Con quí vị từ trường học về nhà bằng cách nào hầu hết các ngày?

source: Do you usually pick up your child on your way from work or another origin?
ar: للمدرسة، هل تقلّون ولدكم على طريق عودتكم من العمل او مكان آخر؟
es: ¿Normalmente recoge a su hijo(a) en su camino de vuelta del trabajo o de otro destino?
fr: En général est-ce que vous allez chercher votre enfant en rentrant du travail ou d’un autre endroit?
km: ebIG~ke¨CIsyk \rfyn¶¨KYsar| É \CiHLanrYmK~a| sMrab'kareFÃIdMeNIrmkBIsala etItamFmµta G~kmkykkUnrbs'G~k tampÂèvmkBIeFÃIkar ÉmkBITIkEnÂgmYyeTot ÉeT?
pt: Você costuma pegar seu filho no caminho do trabalho ou de outra origem?
vi: Nếu quí vị chọn “xe gia đình” hoặc “xe đi chung” là phương tiện từ trường về nhà, quí vị có thường đón con trên đường làm việc về hoặc từ một nơi khác không?

source: Walk
ar: السير على الأقدام
es: Andando
fr: Marchant
km: edIr
pt: andar
vi: Đi bộ

source: Bicycle
ar: الدراجة
es: Bicicleta
fr: À vélo
km: kg'
vi: Xe đạp

source: School Bus
ar: باص المدرسة
es: Transporte escolar
fr: Transport scolaire
km: Lansala
vi: Xe buýt trường học

source: Family Vehicle (only children in your family)
ar: العائلة المركبة (الأطفال فقط في عائلتك )
es: Vehículo familiar (solo los niños de su familia)
fr: Véhicule familial (ne transportant que vos enfants)
km: rfyn¶¨KYsar (EtkUnrbs'G~k k~¬g¨KYsarrbs'G~k)
pt: Veículo de família (apenas crianças em sua família )
vi: Xe gia đình (chỉ chở con của quí vị)

source: Carpool (with children from other families)
ar: (سيارة مشتركة (مع أولاد عائلات أخرى
es: Transporte compartido (con niños de otras familias)
fr: Co-voiturage (avec les enfants d’autres familles
km: CiHLanrYmK~a (CamYyekµg@mkBI¨KYsard«TeTot)
pt: Caronas (com crianças de outras famílias )
vi: Xe đi chung (cùng đi với các học sinh khác)

source: Transit (city bus, subway, etc.)
ar: (وسائل النقل العام (باص المدينة، القطار، المترو، الخ
es: Transporte urbano (autobús municipal, metro, etc.)
fr: Transport public
km: ¨bB&nìKmnaKmn_ (Lan¨kug, rfePÂIge¨kamdI, CaedIm)
pt: Transit ( ônibus , metrô , etc )
vi: Trung chuyển (xe city bus, xe subway, vv.)

source: Other (skateboard, scooter, inline skates, etc.)
ar: (غيرها (لوح تزلج، سكوتر، مزلج عجلات، الخ
es: Otros (monopatín, motocicleta, patines en línea, etc.)
fr: Autre (skateboard, trottinette, rollers, etc.)
km: ep§geTot (edIresûtbßt, sðèT&r, esûtmankg', CaedIm)
pt: Outros ( skate , patinete, patins em linha , etc )
vi: Cách khác (ván trượt, xe tay ga, giày trượt, vv.)

source: Yes
ar: نعم
es: Sí
fr: Oui
km: VT/cas
pt: sim
vi: Có

source: No
ar: لا
fr: Non
km: eT
pt: não
vi: Không

source: About
ar: حول
es: acerca de
fr: sur
km: អំពី
pt: sobre
vi: về

source: Questions?
ar: الأسئلة؟
es: ¿Preguntas?
km: សំណួរ ?
vi: Câu hỏi ?

source: Please click here to email us.
ar: الرجاء الضغط هنا ل مراسلتنا .
es: Haga clic aquí para enviarnos un correo electrónico .
fr: S'il vous plaît , cliquez ici pour nous envoyer.
km: សូម ចុចទីនេះដើម្បី អ៊ីម៉ែល យើង។
pt: Por favor, clique aqui para nos enviar e-mail .
vi: Xin vui lòng bấm vào đây để gửi email cho chúng tôi.

source: About the Massachusetts Safe Routes to School Program
ar: حول طرق ماساتشوستس الآمن ل برنامج المدرسة
es: Acerca de las Rutas Seguras a la Massachusetts School Program
fr: Sur les routes Massachusetts sécuritaire pour l' école
km: អំពី ផ្លូវនៃ រដ្ឋម៉ាសាឈូ សុវត្ថិភាព ដើម្បី កម្មវិធីសាលារៀន
pt: Sobre os Massachusetts Rotas Seguras para Programa Escola
vi: Về tuyến đường Massachusetts an toàn cho Chương trình học

source: The Massachusetts
ar: ماساشوستس
es: El Massachusetts
fr: le Massachusetts
km: រដ្ឋ Massachusetts បាន
pt: o Massachusetts
vi: Massachusetts

source: program partners with schools throughout the Commonwealth to help plan and implement programs that increase student walking and biking activities. The program’s goals are to reduce traffic congestion and air pollution near schools while increasing the health, safety, and physical activity of students.
ar: شركاء البرنامج مع المدارس في جميع أنحاء الكومنولث للمساعدة في تخطيط وتنفيذ البرامج التي تزيد من الأنشطة الطلابية المشي وركوب الدراجات . أهداف البرنامج هي للحد من الاختناقات المرورية وتلوث الهواء بالقرب من المدارس مع زيادة النشاط والصحة، و السلامة، و البدنية للطلاب .
es: los socios del programa con las escuelas en todo el Estado para ayudar a planificar e implementar programas que aumenten las actividades de los estudiantes para caminar y andar en bicicleta. Los objetivos del programa son reducir la congestión del tráfico y la contaminación del aire cerca de las escuelas , mientras que el aumento de la actividad de salud , seguridad, y físico de los estudiantes .
fr: partenaires du programme avec les écoles de tout le Commonwealth à aider à planifier et mettre en œuvre des programmes qui améliorent les activités de marche de l'étudiant et de vélo . Les objectifs du programme sont de réduire la congestion routière et la pollution de l' air à proximité des écoles , tout en augmentant la santé, la sécurité , et l'activité physique des élèves .
km: ដៃគូ ជាមួយ កម្មវិធី សាលារៀន នៅទូទាំង ជាតិសាសន៍នេះ ដើម្បីជួយ ផែនការ និងអនុវត្តកម្មវិធី ដែលបង្កើន សកម្មភាព របស់សិស្សនិង ការដើរ ជិះកង់។ គោលដៅ របស់កម្មវិធីនេះ គឺដើម្បី កាត់បន្ថយការ កកស្ទះ ចរាចរ និងការបំពុលខ្យល់ នៅជិត សាលារៀន ខណៈពេលដែល ការបង្កើន សកម្មភាព ផ្នែកសុខភាពសុវត្ថិភាព និងរាងកាយ របស់សិស្ស។
pt: parceiros do programa com as escolas de todo o Commonwealth para ajudar a planejar e implementar programas que aumentem a locomoção dos alunos e ciclismo. Os objetivos do programa são reduzir o congestionamento ea poluição do ar perto de escolas , aumentando a atividade de saúde , segurança e física dos alunos .
vi: đối tác chương trình với các trường học trên khắp Khối thịnh vượng chung để giúp hoạch định và thực hiện chương trình làm tăng hoạt động đi bộ và đi xe đạp của học sinh . Mục tiêu của chương trình là để giảm ùn tắc giao thông và ô nhiễm không khí gần trường học trong khi tăng các hoạt động y tế, an toàn , và thể chất của học sinh.

source: Read more...
ar: اقرأ المزيد ...
es: Leer más ...
fr: Lire la suite ...
km: អានអត្ថបទទាំងស្រុង ...
pt: Leia mais ...
vi: Đọc thêm ...

source: Evaluating trends in how students and families choose to travel to school is a key component to building a successful Safe Routes to School program. Parent responses to this survey provide valuable information and help determine how we can improve the environment around the school, target investments, track progress toward goals and ultimately develop local programs that benefit students, parents and our communities.
ar: تقييم الاتجاهات في كيفية اختيار الطلاب والأسر للسفر إلى المدرسة هو عنصر أساسي لبناء الطرق آمنة ناجحة ل برنامج المدرسة . ردود الأصل ل هذه الدراسة توفر معلومات قيمة وتساعد على تحديد كيف يمكننا تحسين البيئة المحيطة بالمدرسة ، والاستثمارات المستهدفة ، وتتبع التقدم نحو الأهداف وفي نهاية المطاف تطوير البرامج المحلية التي تفيد الطلاب وأولياء الأمور و مجتمعاتنا.
es: La evaluación de las tendencias de cómo los estudiantes y las familias optan por viajar a la escuela es un componente clave para construir un exitoso programa Rutas Seguras a la Escuela . Las respuestas de los padres a esta encuesta proporcionan información valiosa y ayudan a determinar cómo podemos mejorar el medio ambiente alrededor de la escuela , las inversiones objetivo, seguir el progreso hacia las metas y en última instancia el desarrollo de programas locales que benefician a los estudiantes , padres y nuestras comunidades.
fr: Évaluer les tendances dans la façon dont les étudiants et les familles choisissent d' aller à l'école est un élément clé pour construire un succès des programme Safe Routes to School . Réponses des parents à cette enquête fournissent des renseignements précieux et aider à déterminer comment nous pouvons améliorer l'environnement autour de l'école , de cibler les investissements , le suivi des progrès vers les objectifs et, finalement, d'élaborer des programmes locaux qui profitent les élèves , les parents et nos communautés .
km: វាយតម្លៃ និន្នាការ នៅក្នុង របៀប សិស្ស និងក្រុមគ្រួសារ ជ្រើសដើម្បី ធ្វើដំណើរ ទៅសាលារៀន គឺជា សមាសភាគ ដ៏សំខាន់ ក្នុងការកសាង ផ្លូវជា សុវត្ថភាព ដែលទទួលបានជោគជ័យ ក្នុងកម្មវិធី សាលា ទៅ។ ការឆ្លើយតប ឪពុកម្តាយ ការស្ទង់មតិ នេះបាន ផ្តល់នូវ ព័ត៌មាន ដ៏មានតម្លៃ និងជួយ កំណត់ពីរបៀបដែល យើងអាច ឱ្យប្រសើរឡើងនូវ បរិស្ថាន នៅជុំវិញ សាលារៀន គោលដៅ វិនិយោគ , តាមដាន ការរីកចម្រើន ឆ្ពោះទៅរក គោលដៅនិង នៅទីបំផុត ការអភិវឌ្ឍ កម្មវិធី ក្នុងស្រុក ដែល ទទួលបានផលប្រយោជន៍ សិស្ស ឪពុកម្តាយនិង សហគមន៍ របស់យើង។
vi: Đánh giá xu hướng của học sinh và gia đình lựa chọn để đi du lịch đến trường là một thành phần quan trọng để xây dựng một tuyến đường an toàn thành công với chương trình học . Câu trả lời phụ huynh để khảo sát này cung cấp thông tin có giá trị và giúp xác định như thế nào chúng ta có thể cải thiện môi trường xung quanh trường , đầu tư mục tiêu, theo dõi tiến độ thực hiện các mục tiêu và cuối cùng là phát triển các chương trình địa phương có lợi cho sinh viên , phụ huynh và cộng đồng của chúng tôi .

source: Massachusetts Safe Routes to School is a federally funded initiative of the Massachusetts Department of Transportation (MassDOT). Over 600 elementary and middle schools, reaching over 270,000 students in 170 communities throughout the Commonwealth participate in the program. Established in 2006, SRTS encourages elementary and middle school students to walk and bicycle to school safely by implementing the Safe Routes Five E’s: Education, Encouragement, Enforcement, Evaluation and Engineering.
ar: طرق آمنة لل مدرسة ماساتشوستس هو مبادرة تمولها الحكومة الفدرالية لإدارة ماساتشوستس لل نقل ( MassDOT ) . أكثر من 600 مدرسة ابتدائية ومتوسطة ، تصل إلى أكثر من 270،000 طالب في 170 المجتمعات في جميع أنحاء الكومنولث المشاركة في البرنامج. أنشئت في عام 2006 ، SRTS تشجع طلاب المدارس الابتدائية والمتوسطة على المشي و الدراجات الهوائية إلى المدرسة بأمان من خلال تنفيذ طرق آمنة خمسة E في : التعليم ، التشجيع ، تنفيذ والتقييم و الهندسة .
es: Rutas Seguras a la Escuela de Massachusetts es una iniciativa financiada por el gobierno federal del Departamento de Transporte de Massachusetts ( MassDOT ) . Más de 600 escuelas primarias y secundarias , llegando a más de 270,000 estudiantes en 170 comunidades de todo el Commonwealth participan en el programa. Establecida en 2006 , SRTS anima a los estudiantes de primaria y secundaria a pie y en bicicleta a la escuela con seguridad mediante la implementación de las Rutas Seguras Cinco E de : Educación, Fomento , Aplicación, Evaluación e Ingeniería .
fr: Massachusetts Safe Routes to School est une initiative financée par le gouvernement fédéral du ministère des Transports du Massachusetts ( MassDOT ) . Plus de 600 écoles primaires et secondaires , atteignant plus de 270 000 élèves dans 170 communautés à travers le Commonwealth participent au programme . Créé en 2006 , SRTS encourage les élèves des écoles élémentaires et intermédiaires à pied et à vélo à l'école en toute sécurité par la mise en œuvre Safe Routes Cinq E de : l'éducation , l'encouragement , de l'exécution , de l'évaluation et de l'ingénierie .
km: ផ្លូវ រដ្ឋ Massachusetts ដោយសុវត្ថិភាពដើម្បីឱ្យ សាលា គឺជា គំនិតផ្តួចផ្តើ ផ្តល់មូលនិធិ សហព័ន្ធ នៃនាយកដ្ឋាន រដ្ឋម៉ាសាឈូ ដឹកជញ្ជូន ( MassDOT ) ។ សាលា បឋមសិក្សានិង ពាក់កណ្តាល ជាង 600 ឈានដល់ ចំនួនជាង 270,000 នាក់នៅ 170 សហគមន៍នៅទូទាំង ជាតិសាសន៍នេះ បានចូលរួម ក្នុងកម្មវិធីនេះ។ បង្កើតឡើងនៅក្នុង ឆ្នាំ 2006 SRTS លើកទឹកចិត្ត សិស្ស សាលា បឋមសិក្សានិង ពាក់កណ្តាល ក្នុងការ ដើរនិង ជិះកង់ ទៅសាលា ដោយសុវត្ថិភាព ដោយអនុវត្តតាម ផ្លូវ សុវត្ថិភាព ប្រាំ អ៊ី ន: អប់រំ លើកទឹកចិត្ត អនុវត្ត ការវាយតម្លៃនិង វិស្វកម្ម ។
pt: Rotas Massachusetts seguras para a escola é uma iniciativa financiada pelo governo federal do Departamento de Massachusetts de Transporte ( MassDOT ) . Mais de 600 escolas de ensino fundamental e médio , atingindo mais de 270 mil alunos em 170 comunidades em todo o Commonwealth participar do programa . Fundada em 2006, LRSS incentiva os alunos do ensino fundamental e médio para andar e bicicleta para a escola com segurança através da implementação das rotas seguras Cinco E de : Educação, Incentivo , Execução , Avaliação e Engenharia .
vi: Massachusetts an toàn tuyến đường đến trường là một sáng kiến ​​liên bang tài trợ của Sở Giao thông Vận tải Massachusetts ( MassDOT ) . Hơn 600 trường tiểu học và trung , đạt trên 270.000 học sinh trong 170 cộng đồng trên toàn bang tham gia chương trình . Được thành lập vào năm 2006, SRTS khuyến khích học sinh tiểu học và trung để đi bộ và xe đạp đến trường một cách an toàn bằng cách thực hiện các tuyến đường an toàn Five E : Giáo dục, khuyến khích , thi hành, đánh giá và kỹ thuật.

source: Safe Routes to School technical services and program offerings include:
ar: طرق آمنة لل خدمات الفنية مدرسة وعروض البرنامج ما يلي :
es: Rutas Seguras a la Escuela de los servicios técnicos y las ofertas del programa incluyen:
fr: Safe Routes to School services techniques et les programmes offerts comprennent :
km: ផ្លូវ មានសុវត្ថិភាព សេវា បច្ចេកទេស សាលារៀននិង ការផ្តល់ កម្មវិធី រួមមាន:
pt: Rotas Seguras para serviços técnicos escolares e ofertas do programa incluem:
vi: Tuyến đường an toàn cho các dịch vụ kỹ thuật trường học và các dịch vụ chương trình bao gồm:

source: SRTS task force formation
ar: تشكيل فرقة عمل SRTS
es: Formación de grupo de trabajo SRTS
fr: Formation du groupe de travail SRTS
km: ការបង្កើត កម្លាំងការងារ SRTS
pt: Formação força-tarefa LRSS
vi: SRTS hình thành lực lượng đặc nhiệm

source: Pedestrian and bicycle safety education and training
ar: للمشاة والدراجات التعليم السلامة والتدريب
es: Educación para la seguridad del peatón y de la bicicleta y la formación
fr: L'éducation et de la formation sécurité des piétons et vélos
km: ថ្មើរជើង និង កង់ អប់រំសុវត្ថិភាព និងការបណ្តុះបណ្តាល
pt: Pedonal e de bicicletas educação para a segurança e treinamento
vi: Giáo dục an toàn cho người đi bộ và xe đạp và đào tạo

source: SRTS encouragement activities
ar: أنشطة التشجيع SRTS
es: Actividades de animación SRTS
fr: Activités d'encouragement SRTS
km: សកម្មភាព លើកទឹកចិត្ដ SRTS
pt: Atividades de incentivo LRSS
vi: Các hoạt động khuyến khích SRTS

source: SRTS gear and incentive items
ar: SRTS العتاد و الحوافز البنود
es: Engranajes SRTS e incentivos artículos
fr: Engrenages SRTS et incitation articles
km: ធាតុ លេខ SRTS និង លើកទឹកចិត្ត
pt: Itens engrenagem LRSS e incentivo
vi: Thiết bị SRTS và khuyến khích các mặt hàng

source: Infrastructure assessments and improvements
ar: تقييم البنية التحتية و تحسينات
es: Evaluaciones de infraestructura y mejoras
fr: Évaluations et des améliorations d'infrastructure
km: ការវាយតម្លៃ ហេដ្ឋារចនាសម្ព័ន្ធ និង ការធ្វើឱ្យប្រសើរ
pt: Avaliação de infra-estrutura e melhorias
vi: Đánh giá cơ sở hạ tầng và cải tiến

source: Middle school PhotoVoice workshop series
ar: المدارس المتوسطة PhotoVoice سلسلة ورشة عمل
es: La escuela media FotoVoz serie de talleres
fr: Série d'ateliers de PhotoVoice de collège
km: ស៊េរី សិក្ខាសាលា PhotoVoice សាលា កណ្តាល
pt: Ensino médio série de workshops Photovoice
vi: Trường trung học Photovoice loạt hội thảo

source: Walking School Bus toolkit and development
ar: المشي أدوات حافلة المدرسة والتنمية
es: Caminando conjunto de herramientas y el desarrollo del autobús escolar
fr: Marcher boîte à outils et le développement d'autobus scolaire
km: ការដើរ ប្រអប់ឧបករណ៍ និងការអភិវឌ្ឍ សាលា រថយន្តក្រុង
pt: Andando kit de ferramentas e desenvolvimento School Bus
vi: Đi bộ công cụ phát triển xe buýt trường học

source: School walking and biking assessments
ar: تقييم المدرسة سيرا على الأقدام وركوب الدراجات
es: Evaluaciones de senderismo y ciclismo de la Escuela
fr: Évaluations de la marche et du vélo école
km: ការវាយតម្លៃ ដើរ សាលារៀននិង ជិះកង់
pt: Avaliações de caminhada e ciclismo Escola
vi: Đánh giá đi bộ và đi xe đạp học

source: SRTS program evaluation
ar: تقييم البرامج SRTS
es: Evaluación de programas SRTS
fr: L'évaluation du programme SRTS
km: ការវាយតម្លៃ កម្មវិធី SRTS
pt: Avaliação de programas LRSS
vi: Đánh giá chương trình SRTS

source: Summer program
ar: البرنامج الصيفي
es: programa de verano
fr: Programme d'été
km: កម្មវិធី រដូវក្តៅ
pt: programa de Verão
vi: chương trình mùa hè

source: Survey Administration
ar: ادارة المسح
es: Administración Encuesta
fr: Administration du sondage
km: រដ្ឋបាល ការស្ទង់មតិ
pt: Administração Pesquisa
vi: Quản lý khảo sát
