Repository: MAPC/myschoolcommute
Catalog: survey/locale/*/LC_MESSAGES/django.po
Languages: ar, es, fr, km, pt, vi

source: Established in May 2006, the National Center for Safe Routes to School assists states and communities in enabling and encouraging children to safely walk and bicycle to school. The National Center serves as the information clearinghouse for the federal Safe Routes to School program. The organization also provides technical support and resources and coordinates online registration efforts for Walk to School Day and Bike to School Day in the U.S.A. and facilitates worldwide promotion and participation in International Walk to School Day. The National Center is part of the University of North Carolina Highway Safety Research Center with funding from the U.S. Department of Transportation Federal Highway Administration. For more information, visit
ar: أنشئت في مايو 2006، المركز الوطني لل طرق آمنة لل مدرسة وتساعد الدول والمجتمعات في تمكين و تشجيع الأطفال على المشي بأمان والدراجات إلى المدرسة. يخدم المركز الوطني باعتبارها مركز تبادل المعلومات لل طرق آمنة الاتحادية ل برنامج المدرسة . تقدم المنظمة أيضا الدعم التقني والموارد وتنسيق الجهود التسجيل عبر الإنترنت ل ووك ل يوم مدرسة و الدراجة ل يوم مدرسة في الولايات المتحدة الأمريكية و يسهل الترويج والمشاركة في المسيرة الدولية في جميع أنحاء العالم إلى يوم مدرسة . المركز الوطني هو جزء من جامعة مركز بحوث السلامة على الطرق السريعة ولاية كارولينا الشمالية بتمويل من وزارة النقل الأمريكية إدارة الطرق السريعة الاتحادية . لمزيد من المعلومات ، يرجى زيارة
es: Fundada en mayo de 2006, el Centro Nacional de Rutas Seguras a la Escuela ayuda a los estados y las comunidades para permitir y alentar a los niños a caminar de manera segura y en bicicleta a la escuela . El Centro Nacional sirve como centro de intercambio de información para las Rutas Seguras federales al programa de la Escuela . La organización también ofrece apoyo técnico y los recursos y coordina los esfuerzos de registro en línea para el Día de Caminar a la Escuela y bicicletas a la Escuela en el EE.UU. y facilita la promoción y la participación en la Caminata Internacional de todo el mundo a la Escuela . El Centro Nacional forma parte de la Universidad de Carolina del Norte Centro de Investigación de la Seguridad de Carreteras con la financiación del Departamento de Transporte de los EE.UU. Administración Federal de Carreteras . Para obtener más información, visite
fr: Créé en mai 2006, le Centre national de la Safe Routes to School aide les États et les collectivités en permettant et en encourageant les enfants à marcher en toute sécurité et à vélo à l'école . Le Centre national sert de centre d'information pour les Safe Routes fédérales aux programmes de l'école . L'organisation fournit également un soutien technique et des ressources et coordonne les efforts d'inscription en ligne pour Walk to School Day et de vélo à la journée scolaire aux Etats-Unis et facilite la promotion et la participation à la Marche internationale dans le monde de la journée scolaire . Le Centre national fait partie de l'Université de Caroline du Nord Centre de recherche de la sécurité routière avec le financement du ministère des Transports Federal Highway Administration des États-Unis . Pour plus d'informations , visitez le site
km: បង្កើតឡើងនៅក្នុង ខែឧសភា ឆ្នាំ 2006 មជ្ឈមណ្ឌលជាតិ សម្រាប់ផ្លូវហោះហើរ ដោយសុវត្ថិភាពដើម្បីឱ្យ សាលា រដ្ឋ ជួយ និងសហគមន៍ នៅក្នុងការ ធ្វើឱ្យ កុមារ និងលើកទឹកចិត្ត ឱ្យដើរ ដោយសុវត្ថិភាពនិង ជិះកង់ ទៅសាលារៀន។ មជ្ឈមណ្ឌល ជាតិ បានបម្រើការជា ការិយាល័យធានាគា ព័ត៌មាន សម្រាប់ សុវត្ថិភាព ផ្លូវ សហព័ន្ធ កម្មវិធី សាលា ទៅ។ អង្គការនេះ ក៏បាន ផ្តល់ការគាំទ្រ និងធនធាន បច្ចេកទេសនិង សំរបសំរួល កិច្ចខិតខំប្រឹងប្រែង ចុះបញ្ជី បណ្តាញសម្រាប់ ដើរ ទិវា សាលារៀននិង កង់ ទិវា សាលា នៅសហរដ្ឋអាមេរិក និងការ សម្របសម្រួល ការផ្សព្វផ្សាយ ទូទាំងពិភពលោក និងការចូលរួម ក្នុងការ ដើរ អន្តរជាតិ ទិវា សាលា ។ មជ្ឈមណ្ឌល ជាតិ គឺជាផ្នែកមួយ នៃ មជ្ឈមណ្ឌលស្រាវជ្រាវ ផ្លូវហាយវេ សុវត្ថិភាព សកលវិទ្យាល័យ North Carolina ជាមួយ ការផ្តល់មូលនិធិ ពី ក្រសួងគមនាគមន៍ សហព័ន្ធ រដ្ឋបាល ផ្លូវហាយវេ សហរដ្ឋអាមេរិក។ សម្រាប់ព័ត៌មានបន្ថែម សូមមើល
pt: Fundada em maio de 2006, o Centro Nacional de rotas seguras para a escola auxilia estados e comunidades para permitir e incentivar as crianças a andar de bicicleta com segurança e para a escola. O Centro Nacional serve como central de informações para as rotas seguras federais para o programa Escola . A organização também fornece suporte técnico e recursos e coordena os esforços de inscrição on-line para Walk to Day School e Bike to Day School , nos EUA e facilita a promoção e participação em todo o mundo para Caminhada Internacional Day School. O Centro Nacional faz parte da University of North Carolina Highway Safety Research Center com financiamento do Departamento de Transportes do Federal Highway Administration EUA. Para mais informações , visite
vi: Được thành lập vào tháng năm 2006, Trung tâm Quốc gia tuyến đường an toàn để học hỗ trợ các quốc gia và cộng đồng trong việc giúp và khuyến khích trẻ em đi bộ một cách an toàn và xe đạp đến trường. Trung tâm Quốc gia phục vụ như là trung tâm thông tin cho các tuyến đường an toàn liên bang cho chương trình học . Tổ chức này cũng cung cấp hỗ trợ kỹ thuật và các nguồn lực và phối hợp những nỗ lực đăng ký trực tuyến cho Walk đến ngày Trường và xe đạp để ngày học ở Mỹ và tạo điều kiện thúc đẩy và tham gia đi bộ quốc tế trên toàn thế giới ngày học . Trung tâm Quốc gia là một phần của Đại học Trung tâm Nghiên cứu An toàn xa lộ Bắc Carolina với sự tài trợ của Bộ Giao thông vận tải quản lý đường cao tốc liên bang Mỹ . Để biết thêm thông tin , hãy truy cập

source: home
ar: منزل
es: casa
fr: maison
km: ផ្ទះ
pt: casa
vi: quê hương

source: Submit Survey
ar: يقدم المسح
es: Enviar Encuesta
fr: Envoyer Enquête
km: ដាក់ស្នើ ការស្ទង់មតិ
pt: enviar Levantamento
vi: trình điều tra

source: Travel to School Survey
ar: السفر إلى مسح مدرسة
es: Viaja a Encuesta Escolar
fr: Voyage à enquête en milieu scolaire
km: ធ្វើដំណើរទៅកាន់ សាលា អង្កេត
pt: Viaje com a Pesquisa Escolar
vi: Đi du lịch đến khảo sát trường học

source: Dear Parent or Guardian,
ar: عزيزي الوالد أو ولي الأمر ،
es: Estimado padre o tutor ,
fr: Cher parent ou tuteur ,
km: មាតាបិតា ឬអាណាព្យាបាល ជាទីស្រឡាញ់ ,
pt: Caro pai ou tutor,
vi: Thưa quý phụ huynh hoặc người giám hộ ,

source: Your child’s school is conducting a survey to learn how students get to and from school. This information will be used to plan safe and healthy transportation choices for all students. The survey will take less than 3 minutes to complete. All responses are voluntary and confidential.
ar: مدرسة طفلك هو إجراء مسح لمعرفة كيفية الحصول على الطلاب من وإلى المدرسة . وسيتم استخدام هذه المعلومات للتخطيط ل خيارات نقل آمنة و صحية لجميع الطلاب. سوف يستغرق المسح أقل من 3 دقائق لإكمال. جميع الردود طوعية وسرية.
es: La escuela de su hijo está realizando una encuesta para conocer cómo los estudiantes llegan a la escuela. Esta información será utilizada para planificar opciones de transporte seguras y saludables para todos los estudiantes. La encuesta le tomará menos de 3 minutos en completarse. Todas las respuestas son de carácter voluntario y confidencial.
fr: L'école de votre enfant mène une enquête pour savoir comment les élèves apprennent à l'école . Cette information sera utilisée pour planifier des choix de transport sûrs et sains pour tous les élèves . L'enquête prendra moins de 3 minutes à compléter . Toutes les réponses sont volontaires et confidentiels .
km: សាលារៀនរបស់កូន របស់អ្នកត្រូវបាន ធ្វើ ការស្ទង់មតិ មួយដើម្បី រៀនពីរបៀប ទទួលបាន សិស្សនិស្សិត ទៅនិងមកពី សាលារៀន។ ព័ត៌មាននេះនឹង ត្រូវបានប្រើដើម្បី មានគម្រោង ការជ្រើសរើស ការដឹកជញ្ជូន មានសុវត្ថិភាព និងមានសុខភាពល្អ សម្រាប់ សិស្សនិស្សិត ទាំងអស់។ ការស្ទង់មតិ នេះនឹង ចំណាយពេលតិចជាង 3 នាទី ដើម្បីបញ្ចប់។ ចម្លើយទាំងអស់ មាន ការស្ម័គ្រចិត្ត និង ជាសម្ងាត់។
pt: A escola de seu filho está realizando uma pesquisa para saber como os alunos se para a escola . Esta informação será utilizada para planejar opções de transporte seguras e saudáveis ​​para todos os alunos. A pesquisa levará menos de 3 minutos para ser concluído. Todas as respostas são voluntários e confidenciais.
vi: Trường của con quý vị đang tiến hành một cuộc khảo sát để tìm hiểu cách học sinh có được đến trường . Thông tin này sẽ được sử dụng để lập kế hoạch lựa chọn vận chuyển an toàn và lành mạnh cho tất cả học sinh . Cuộc khảo sát sẽ mất ít hơn 3 phút để hoàn thành . Tất cả các câu trả lời là tự nguyện và bảo mật.

source: If more than one child attends this school, use the "Add Another Child" feature to report additional students.
ar: إذا أكثر من طفل و احد يحضر هذه المدرسة ، استخدم " إضافة طفل آخر " ميزة أن يقدم الطلاب إضافية.
es: Si más de un niño asiste a esta escuela , utilice la función " Agregar otro niño " para informar a los estudiantes adicionales.
fr: Si plus d'un enfant dans cette école , utiliser la fonction " Ajouter un autre enfant " signaler étudiants supplémentaires .
km: បើកូន ច្រើនជាងមួយ ទៅរៀន នេះ ប្រើ លក្ខណៈពិសេស "បន្ថែម កុមារ មួយទៀត " ដើម្បី រាយការណ៍ និស្សិត បន្ថែមទៀត។
pt: Se mais de um filho frequenta esta escola , utilize o recurso "Add Another Criança " para relatar os alunos adicionais.
vi: Nếu có nhiều hơn một đứa trẻ theo học trường này, sử dụng "Add Child Một " tính năng để báo cáo sinh viên bổ sung.

source: If a child's home location or commute is not the same every day, choose the option that reflects the most common location and travel pattern.
ar: إذا كان الموقع منزل الطفل أو تخفيف ليست هي نفسها كل يوم ، واختيار الخيار الذي يعكس الموقع الأكثر شيوعا ونمط السفر.
es: Si la ubicación del hogar del niño o viajar no es lo mismo todos los días , elija la opción que refleje la ubicación más común y el patrón de los viajes .
fr: Si l'emplacement ou trajet domicile d'un enfant n'est pas le même jour de chaque , choisissez l' option qui reflète la localisation la plus fréquente et la structure de Voyage.
km: ប្រសិនបើ ទីតាំង ផ្ទះ របស់ កុមារឬ ដុរ គឺមិនមែន ជារៀងរាល់ថ្ងៃ ដូចគ្នា ជ្រើស ជម្រើសដែល ឆ្លុះបញ្ចាំងពី ទីតាំង ទូទៅបំផុត និងគំរូ ការធ្វើដំណើរ នេះ។
vi: Nếu vị trí nhà của một đứa trẻ hoặc đi làm không phải là tất cả trong cùng một ngày , chọn tùy chọn phản ánh vị trí phổ biến nhất và mô hình du lịch.

source: If you already completed a paper survey, do not complete this online form.
ar: إذا كنت أنجزت بالفعل مسح ورقة ، لا إكمال هذا النموذج على الانترنت.
es: Si usted ya ha completado una encuesta en papel , no complete este formulario en línea .
fr: Si vous avez déjà rempli un questionnaire sur papier , ne remplissez pas ce formulaire en ligne .
km: ប្រសិនបើអ្នក បានបញ្ចប់ ការស្ទង់មតិ ក្រដាស មួយ រួចទៅហើយ មិន បំពេញសំណុំបែបបទ លើបណ្តាញ នេះ។
pt: Se você já completou um levantamento de papel , não preencha este formulário online.
vi: Nếu bạn đã hoàn thành một cuộc khảo sát giấy, không hoàn thành mẫu trực tuyến này .

source: If you have questions, please contact a school administrator or call Safe Routes to School at 857-368-8638.
ar: إذا كان لديك أسئلة ، يرجى الاتصال على مدير المدرسة أو استدعاء طرق آمنة لل مدرسة في 857-368-8638 .
es: Si tiene alguna pregunta , por favor póngase en contacto con un administrador de la escuela o llame Rutas Seguras a la Escuela en el 857-368-8638 .
fr: Si vous avez des questions , s'il vous plaît contacter un administrateur de l'école ou appeler Safe Routes to School au 857-368-8638 .
km: ប្រសិនបើ អ្នកមានសំណួរ សូមទាក់ទង អ្នកគ្រប់គ្រង សាលា ឬហៅ ផ្លូវ ដោយសុវត្ថិភាពដើម្បីឱ្យ សាលា នៅ 857-368-8638 ។
vi: Nếu bạn có thắc mắc, xin vui lòng liên hệ với quản trị trường hoặc gọi tuyến đường an toàn để học tại 857-368-8638 .

source: We appreciate your time and effort!
ar: نحن نقدر الوقت والجهد !
es: Apreciamos su tiempo y esfuerzo!
fr: Nous vous remercions de votre temps et d'efforts !
km: យើង ពេញចិត្តក្នុងការស្តាប់ ពេលវេលា និងការខំប្រឹងប្រែង របស់អ្នក!
pt: Agradecemos o seu tempo e esforço!
vi: Chúng tôi đánh giá cao thời gian và nỗ lực của bạn !

source: What is your approximate home location?
ar: أين يقع منزلك تقريباً؟
es: Que es la ubicación aproximada de su residencia?
fr: Quel est l’emplacement approximatif de votre résidence?
km: តើទីលំនៅរបស់លោកអ្នក មានចម្ងាយប្រហែលប៉ុន្មានដែរ?
pt: Qual é o seu local de residência aproximado?
vi: Nhà của quý vị ở khoảng nào?

source: required
ar: مطلوب
es: necesario
fr: requis
km: តម្រូវឱ្យមាន
pt: necessário
vi: yêu cầu

source: Please click the map at an intersection on your street, near your home:
ar: يرجى نقر الخارطة على تقاطع شارعك بالقرب من منزلك:
es: Por favor, en el mapa haga clic en la intersección de su calle, la más cercana de su casa.
fr: Veuillez cliquer sur la carte à une intersection de votre rue, près de votre résidence:
km: សូមចុចលើផែនទី នៅចំណុចផ្លូវកាត់គ្នា នៅលើ ផ្លូវ នៅជិតទីលំនៅលោកអ្នក ៖
vi: Xin bấm vào bản đồ tại ngã tư trên con đường gần nhà quý vị;

source: your home
ar: منزلك
es: su casa
fr: votre maison
km: ផ្ទះរបស់អ្នក
pt: sua casa
vi: nhà của bạn

source: ...or tell us the street intersection closest to your home.
ar: ... أو أخبرنا أقرب تقاطع طرق إلى منزلك.
es: ... o díganos la intersección más cercana a su hogar.
fr: …ou dites-nous quelle est l’intersection de votre rue qui est la plus proche de votre résidence.
km: ... ឬ សូមប្រាប់យើងខ្ញុំ អំពីចំណុចផ្លូវកាត់គ្នា ដែលនៅជិតទីលំនៅលោកអ្នកជាងគេ ។
pt: ... ou dizer-nos o cruzamento da rua mais próxima de sua casa.
vi: ...hoặc cho chúng tôi biết con đường gần nhất cắt ngang con đường của nhà quý vị.

source: Add another child at this school
ar: إضافة طفل آخر في هذه المدرسة
es: Añadir otro niño en esta escuela
fr: Ajouter un autre enfant à cette école
km: បន្ថែម កូនមួយទៀត នៅសាលា នេះ
pt: Adicione uma outra criança na escola
vi: Thêm một đứa trẻ khác ở trường này

source: Would you like to help create safe routes to school for students in your community?
ar: تريد أن تساعد في خلق طرق آمنة إلى المدرسة للطلاب في مجتمعك ؟
es: ¿Te gustaría ayudar a crear rutas seguras a la escuela para los estudiantes en su comunidad?
fr: Voulez-vous aider à créer des routes sécuritaires à l'école pour les élèves de votre communauté ?
km: តើអ្នកចង់ ជួយបង្កើត ផ្លូវហោះហើរ មានសុវត្ថិភាព ទៅសាលារៀន សម្រាប់សិស្ស នៅក្នុងសហគមន៍ របស់អ្នកទេ?
pt: Gostaria de ajudar a criar rotas seguras para a escola para os alunos em sua comunidade ?
vi: Bạn có muốn giúp tạo ra các tuyến đường an toàn để học cho học sinh trong cộng đồng của bạn ?

source: The survey takes less than 3 minutes and will help your school plan for more transportation choices. All responses are voluntary and confidential.
ar: يأخذ المسح أقل من 3 دقائق ، وسوف تساعد خطة المدرسة لمزيد من خيارات النقل . جميع الردود طوعية وسرية.
es: La encuesta toma menos de 3 minutos y ayudará a su plan de la escuela para más opciones de transporte . Todas las respuestas son de carácter voluntario y confidencial.
fr: Le sondage prend moins de 3 minutes et aidera votre plan de l'école pour plus de choix de transport . Toutes les réponses sont volontaires et confidentiels .
km: ការស្ទង់មតិ នេះបាន ចំណាយពេល តិចជាង 3 នាទីនិង ផែនការ នឹងជួយ សាលា របស់អ្នកសម្រាប់ ជម្រើស ការដឹកជញ្ជូន កាន់តែច្រើន។ ចម្លើយទាំងអស់ មាន ការស្ម័គ្រចិត្ត និង ជាសម្ងាត់។
pt: A pesquisa leva menos de 3 minutos e vai ajudar o seu plano de escola para mais opções de transporte. Todas as respostas são voluntários e confidenciais.
vi: Khảo sát mất ít hơn 3 phút và sẽ giúp kế hoạch trường để lựa chọn vận chuyển hơn . Tất cả các câu trả lời là tự nguyện và bảo mật.

source: More information about the survey...
ar: مزيد من المعلومات حول المسح ...
es: Más información sobre la encuesta ...
fr: Plus d'informations sur l'enquête ...
km: ព័ត៌មានបន្ថែមអំពី ការស្ទង់មតិ នេះ ...
pt: Mais informações sobre a pesquisa ...
vi: Thêm thông tin về cuộc điều tra ...

source: The Massachusetts Safe Routes to School (SRTS) program partners with schools throughout the Commonwealth to help reduce traffic congestion and air pollution near schools while increasing the health, safety, and physical activity of students. Evaluating trends in how students and families travel to and from school is a key component to building a successful Safe Routes to School program. Parent responses to this survey provide valuable information and help determine how we can improve the environment around the school, target investments, track progress toward goals and ultimately develop local programs that benefit students, parents and our communities.
ar: طرق آمنة لل مدرسة ولاية ماساشوستس ( SRTS ) شركاء البرنامج مع المدارس في جميع أنحاء الكومنولث للمساعدة في تقليل الازدحام المروري وتلوث الهواء بالقرب من المدارس مع زيادة النشاط والصحة، و السلامة، و البدنية للطلاب . تقييم الاتجاهات في كيفية الطلاب والأسر السفر من وإلى المدرسة هو عنصر أساسي لبناء الطرق آمنة ناجحة ل برنامج المدرسة . ردود الأصل ل هذه الدراسة توفر معلومات قيمة وتساعد على تحديد كيف يمكننا تحسين البيئة المحيطة بالمدرسة ، والاستثمارات المستهدفة ، وتتبع التقدم نحو الأهداف وفي نهاية المطاف تطوير البرامج المحلية التي تفيد الطلاب وأولياء الأمور و مجتمعاتنا.
es: Las Rutas Seguras a la Escuela de Massachusetts ( SRTS ) los socios del programa con las escuelas en todo el Estado para ayudar a reducir la congestión del tráfico y la contaminación del aire cerca de las escuelas , mientras que el aumento de la actividad de salud , seguridad, y físico de los estudiantes. La evaluación de las tendencias de cómo los estudiantes y familias viajan hacia y desde la escuela es un componente clave para construir un exitoso programa Rutas Seguras a la Escuela . Las respuestas de los padres a esta encuesta proporcionan información valiosa y ayudan a determinar cómo podemos mejorar el medio ambiente alrededor de la escuela , las inversiones objetivo, seguir el progreso hacia las metas y en última instancia el desarrollo de programas locales que benefician a los estudiantes , padres y nuestras comunidades.
fr: Les Routes Massachusetts sécuritaire pour l'école ( ARASPÉ ) partenaires du programme avec les écoles de tout le Commonwealth pour aider à réduire la congestion routière et la pollution de l' air à proximité des écoles , tout en augmentant la santé, la sécurité , et l'activité physique des élèves . Évaluer les tendances dans la façon dont les étudiants et les familles se rendent à l'école est un élément clé pour construire un succès des programme Safe Routes to School . Réponses des parents à cette enquête fournissent des renseignements précieux et aider à déterminer comment nous pouvons améliorer l'environnement autour de l'école , de cibler les investissements , le suivi des progrès vers les objectifs et, finalement, d'élaborer des programmes locaux qui profitent les élèves , les parents et nos communautés .
km: ផ្លូវ រដ្ឋ Massachusetts ដោយសុវត្ថិភាពដើម្បីឱ្យ សាលា ( SRTS ) ជាដៃគូ ជាមួយនឹង កម្មវិធី សាលារៀន នៅទូទាំង ជាតិសាសន៍នេះ ដើម្បីជួយ កាត់បន្ថយការ កកស្ទះចរាចរ និងការបំពុលខ្យល់ នៅជិត សាលារៀន ខណៈពេលដែល ការបង្កើន សកម្មភាព ផ្នែកសុខភាពសុវត្ថិភាព និងរាងកាយ របស់សិស្ស។ វាយតម្លៃ និន្នាការ នៅក្នុង របៀប សិស្ស និងក្រុមគ្រួសារ ធ្វើដំណើរទៅ និងមកពីសាលារៀន គឺជា សមាសភាគ ដ៏សំខាន់ ក្នុងការកសាង ផ្លូវជា សុវត្ថភាព ដែលទទួលបានជោគជ័យ ក្នុងកម្មវិធី សាលា ទៅ។ ការឆ្លើយតប ឪពុកម្តាយ ការស្ទង់មតិ នេះបាន ផ្តល់នូវ ព័ត៌មាន ដ៏មានតម្លៃ និងជួយ កំណត់ពីរបៀបដែល យើងអាច ឱ្យប្រសើរឡើងនូវ បរិស្ថាន នៅជុំវិញ សាលារៀន គោលដៅ វិនិយោគ , តាមដាន ការរីកចម្រើន ឆ្ពោះទៅរក គោលដៅនិង នៅទីបំផុត ការអភិវឌ្ឍ កម្មវិធី ក្នុងស្រុក ដែល ទទួលបានផលប្រយោជន៍ សិស្ស ឪពុកម្តាយនិង សហគមន៍ របស់យើង។
vi: Các tuyến đường an toàn để học Massachusetts ( SRTS ) đối tác chương trình với các trường học trên toàn bang để giúp giảm tắc nghẽn giao thông và ô nhiễm không khí gần trường học trong khi tăng các hoạt động y tế, an toàn , và thể chất của học sinh. Đánh giá xu hướng của học sinh và gia đình đi du lịch đến và đi từ trường học là một thành phần quan trọng để xây dựng một tuyến đường an toàn thành công với chương trình học . Câu trả lời phụ huynh để khảo sát này cung cấp thông tin có giá trị và giúp xác định như thế nào chúng ta có thể cải thiện môi trường xung quanh trường , đầu tư mục tiêu, theo dõi tiến độ thực hiện các mục tiêu và cuối cùng là phát triển các chương trình địa phương có lợi cho sinh viên , phụ huynh và cộng đồng của chúng tôi .

source: To learn more about your school’s efforts or to find out how to get involved, visit MassDOT’s Safe Routes to School Program at
ar: لمعرفة المزيد عن الجهود مدرستك أو لمعرفة كيفية المشاركة ، يرجى زيارة الدروب MassDOT و الآمن ل برنامج مدرسة في
es: Para obtener más información sobre los esfuerzos de su escuela o para averiguar cómo participar , visite Rutas Seguras de MassDOT al Programa Escolar en
fr: Pour en savoir plus sur les efforts de votre école ou pour savoir comment s'impliquer , visitez Safe Routes de MassDOT à Programme scolaire à
km: ដើម្បីស្វែងយល់បន្ថែមអំពី កិច្ចខិតខំប្រឹងប្រែងរបស់ សាលា របស់អ្នក ឬដើម្បី រកឱ្យឃើញ របៀបដើម្បីទទួលបាន ការចូលរួម ទស្សនា ផ្លូវ សុវត្ថិភាព MassDOT របស់ កម្មវិធីសាលារៀន នៅ
vi: Để tìm hiểu thêm về những nỗ lực của nhà trường hoặc để tìm hiểu làm thế nào để tham gia , hãy truy cập tuyến đường an toàn MassDOT của Chương trình học tại

source: or call us at 857-368-8638.
ar: أو الاتصال بنا على 857-368-8638 .
es: o llámenos al 857-368-8638 .
fr: ou appelez-nous au 857-368-8638 .
km: ឬហៅ យើងនៅ 857-368-8638 ។
pt: ou ligue para 857-368-8638 .
vi: hoặc gọi cho chúng tôi tại 857-368-8638 .

source: Take the Survey
ar: اتخاذ المسح
es: Tome la Encuesta
fr: Répondez au sondage
km: យក ការស្ទង់មតិ នេះ
pt: Faça a Pesquisa
vi: Đi khảo sát

source: Please select your school district
ar: الرجاء اختيار منطقة مدرستك
es: Seleccione su distrito escolar
fr: S'il vous plaît sélectionnez votre district scolaire
km: សូមជ្រើសរើស ស្រុក សាលា របស់អ្នក
pt: Por favor seleccione o seu distrito escolar
vi: Vui lòng chọn khu học chánh của bạn

source: Scroll or start typing your district name
ar: التمرير أو البدء بكتابة اسم منطقتك
es: Desplácese o comience a escribir el nombre del distrito
fr: Faites défiler ou commencez à taper le nom de votre quartier
km: រមូរ ឬចាប់ផ្តើម វាយបញ្ចូល ឈ្មោះ ស្រុក របស់អ្នក
pt: Role ou começar a digitar seu nome de distrito
vi: Di chuyển hoặc bắt đầu gõ tên huyện của bạn

source: Please select your school
ar: الرجاء اختيار مدرستك
es: Seleccione su escuela
fr: S'il vous plaît sélectionnez votre école
km: សូមជ្រើសរើស សាលារៀន របស់អ្នក
pt: Selecione sua escola
vi: Vui lòng chọn trường học của bạn

source: Scroll or start typing your school name
es: Desplácese o comience a escribir el nombre de la escuela
fr: Faites défiler ou commencez à taper le nom de votre école
km: រមូរ ឬចាប់ផ្តើម វាយ ឈ្មោះ សាលា របស់អ្នក

source: Open School Survey Form
ar: نموذج استبيان مفتوح مدرسة
es: Abrir School Survey Form
fr: Ecole ouverte formulaire d'enquête
km: ការបើកចំហ សាលា អង្កេត សំណុំបែបបទ
pt: Escola Aberta formulário de pesquisa
vi: Mở Trường Mẫu khảo sát
